/* Section header: Available */
"Available" = "Verfügbar";

/* Section header: Away */
"Away" = "Abwesend";

/* Alertview body for adding a buddy */
"Buddy request from" = "Freundschaftsanfrage von";

/* Section header: Offline */
"Offline" = "Getrennt";

